[
    {
        "dia": "01/09/2019",
        "oracao": "Oração do Domingo<br><br>Pai!<br><br>Abençoa o dia que acaba de nascer.<br><br>Hoje Pai, não quero pedir nada, pois o que tenho, já é o bastante, quero apenas te agradecer, primeiramente pela minha vida, depois minha família, meus amigos, minha casa, minha cama quentinha, pelo pão sobre a mesa, pela Tua preciosa presença em minha vida.<br><br>Obrigada Senhor, pelo Teu amor, pelo Teu cuidado, pelas vezes que eu cai e o Senhor me levantou. Obrigada por me moldar com o ferro do amor, e principalmente, por nunca desistir de mim, muito obrigada Senhor. Do amanhecer ao anoitecer, em cada passo, cada atitude, em cada palavra, que o seu amor se revele em mim e que o Senhor seja comigo.<br><br>Amém!"
    },
    {
        "dia": "26/08/2019",
        "oracao": "Oração da Segunda-Feira<br><br>Pai!<br><br>Obrigada por me acordar essa manhã e me permitir recomeçar. Não sei o que me espera a semana que acaba de iniciar, mas entrego-a em Tuas mãos e descanso, pois Tu Senhor é o Deus do exércitos e contigo à frente, tenho convicção que todas as minhas necessidades serão supridas.<br><br>Amém!"
    },
    {
        "dia": "25/08/2019",
        "oracao": "Oração do Domingo!<br><br>Pai!<br><br>Abençoe o dia que está iniciando... Guia-me em tudo que eu fizer, esteja a frente iluminando meus passos, mostra-me o melhor caminho. Abençoe Pai, minha saúde, minha família e os meus amigos. Eu te amo e te peço para me ensinar a fazer a Tua vontade. Gratidão por tudo. Fica comigo hoje e sempre, em nome de Jesus.<br><br>Amém!"
    },
    {
        "dia": "24/08/2019",
        "oracao": "Oração da Sábado!<br><br>Pai!<br><br>O Senhor me permitiu acordar com vida e saúde, me concedeu a oportunidade de recomeçar e de buscar com fé a minha felicidade.<br><br>Quero me lembrar de ser grato(a) todos os dias, reconhecer o Seu amor por mim e pedir perdão pelos meus erros! Hoje eu peço ao meu Anjo da Guarda que seja sempre meu maior companheiro, que vá adiante e abra as portas que eu não conseguir, buscando prosperidade e luz para essa caminhada. Obrigado(a), Pai! Por tudo.<br><br>Amém!"
    },
    {
        "dia": "23/08/2019",
        "oracao": "Oração da Sexta-Feira!<br><br>Pai!<br><br>Obrigado(a) por me oferecer o dom da vida, a bênção de ter nascido saudável e poder usufruir das bênçãos que o Senhor derrama sobre mim! Especialmente hoje, eu agradeço pela Sua presença e proteção.<br><br>Me permita viver por muitos mais anos rodeado(a) dessa família linda e dos amigos amados que eu tenho.<br><br>Amém!"
    },
    {
        "dia": "22/08/2019",
        "oracao": "Oração da Quinta-Feira!<br><br>Pai!<br><br>Eu creio que o Senhor irá trazer suas bênçãos para minha vida. Eu sei que a porta que o Senhor abre, ninguém pode fechar, e que os problemas de hoje, amanhã já não existirão, por isso, eu escolho confiar em Ti e não murmurar, vou permanecer com meu coração grato e fiel aos Teus ensinamentos.<br><br>Peço que me livre do mal e me ajude a ter paz com todos. Quero me concentrar no que Tu tens para mim e não no que as pessoas pensam sobre mim. Ajuda-me a vencer o medo, a dúvida, o desânimo e a falta de fé, e que a Tua palavra seja o meu alimento hoje e sempre! Em nome de Jesus.<br><br>Amém!"
    },
    {
        "dia": "21/08/2019",
        "oracao": "Oração da Quarta-Feira!<br><br>Querido Deus!<br><br>Cuida de mim. Enche a minha vida do Seu amor, do Seu perdão, da Sua paz. Que eu possa reconhecer o seu toque, sentir o seu abraço e ouvir a sua voz me dizendo não temas, não temas eu sou contigo.<br><br>Amém!"
    },
    {
        "dia": "20/08/2019",
        "oracao": "Oração da Terça-Feira!<br><br>Pai!<br><br>O Senhor me conduz, me ensina a caminhar, a estar atento(a) aos perigos e a navegar com cuidado no barco da vida! Eu agradeço porque o Senhor está ao meu lado e isso é o que me mantém forte frente às dificuldades e a cada não que eu recebo.<br><br>Com o espírito iluminado e fé no Senhor eu prossigo em busca das bênçãos que o Senhor tem para mim, me encho de força e esperança! Eu eu sei que dias de glória e milagres estão por vir! Eu creio e recebo.<br><br>Amém!"
    },
    {
        "dia": "19/08/2019",
        "oracao": "Oração da Segunda-Feira!<br><br>Pai!<br><br>Eu entrego a Ti cada dia dessa nova semana. Eu não sei o que irá me acontecer, mas eu sei que o Senhor já está cuidando de tudo e fará o melhor por mim. Então, ilumine o meu caminho, guie meus passos, me cubra de força e fé para vencer a cada novo dia.<br><br>Amém!"
    },
    {
        "dia": "18/08/2019",
        "oracao": "Oração do Domingo<br><br>Deus!<br><br>Abençoa o dia que acaba de nascer.<br><br>Hoje Pai, não quero pedir nada, pois o que tenho, já é o bastante, quero apenas te agradecer, primeiramente pela minha vida, depois minha família, meus amigos, minha casa, minha cama quentinha, pelo pão sobre a mesa, pela Tua preciosa presença em minha vida.<br><br>Obrigada Senhor, pelo Teu amor, cuidado e por todas as vezes que eu cai e o Senhor me levantou. Obrigada por me moldar com o ferro do amor, e principalmente, por nunca desistir de mim, muito obrigada Senhor.<br><br>Do amanhecer ao anoitecer, em cada passo, cada atitude, em cada palavra, que o seu amor se revele em mim e que o Senhor seja comigo.<br><br>Amém!"
    }
]
